/* Best results description */
"Move the device closer to your face for the best results." = "最良の結果を得るには、デバイスを顔に近づけてください";

/* Open description */
"NoTouch and your device will need to be open to work." = "NoTouchとお使いのデバイスは、仕事のために開いている必要があります";

/* Placing description */
"Place your device in front of you so your face is in the middle of the camera's frame." = "顔がカメラのフレームの中央にくるように、デバイスを目の前に置きます";

/* Battery usage description */
"Plug your device in if possible." = "可能であれば携帯電話を接続してください";

/* Privacy description */
"Privacy comes first.\n\nNone of your data is saved.\n\nNoTouch works without Internet." = "プライバシーが最初になります\n\nデータは保存されません\n\nNoTouchはインターネットなしで動作します";

/* Alert functionality description */
"When you touch your face you'll be alerted." = "顔に触れると警告が表示されます";

